"Minimum OpenGL requirements\rfor this Screen Effect\rnot available\ron your graphic card." = "このグラフィックカードで\rこのスクリーンエフェクト\rの OpenGL 最低必要条件\rは使用不可能です。";

"Version %@ (%@)" = "バージョン %@ (%@)";

"Legal terms" = "Copyright © 2001-%ld Pawn Productions";

"Port credits" = "OS X への移植は Stéphane Sudre によって行われました";

"Cancel" = "キャンセル";

"Reset" = "リセット";


"No circles" = "0円";

"1 circle" = "1円";

"%d circles" = "%d円";

"1 of %d selected" = "1 項目中の %d 項目を選択";

"%d of %d selected" = "%d 項目中の &d 項目を選択";


"default sentence " = "Lorem ipsum dolor sit amet ";